<unk>	0
<s>	0
</s>	0
▁	-3.35654
s	-3.40102
,	-3.44492
▁the	-3.48818
e	-3.66741
t	-3.80629
o	-4.08318
▁of	-4.17569
a	-4.19069
.	-4.19364
▁a	-4.33709
ed	-4.35503
d	-4.39705
ing	-4.41627
p	-4.48394
▁to	-4.4914
y	-4.52802
l	-4.55675
m	-4.61976
n	-4.65656
▁in	-4.66365
c	-4.80575
▁"	-4.82682
r	-4.85199
ar	-4.85612
i	-4.86876
▁and	-4.87901
ly	-4.87912
"	-4.93306
er	-4.97281
g	-4.97991
u	-5.04671
h	-5.04836
▁s	-5.05553
or	-5.1363
f	-5.17522
in	-5.17828
b	-5.22211
▁be	-5.22332
▁f	-5.25123
'	-5.27865
re	-5.29791
!	-5.30226
en	-5.39032
▁re	-5.39155
▁g	-5.45399
▁that	-5.45894
▁b	-5.46224
k	-5.48105
al	-5.4874
v	-5.48888
▁p	-5.52653
le	-5.5372
▁it	-5.56057
▁as	-5.59025
w	-5.59652
ra	-5.60924
ur	-5.61232
on	-5.61252
an	-5.61284
th	-5.62668
▁for	-5.6659
▁was	-5.69995
se	-5.71554
at	-5.71662
▁he	-5.71763
▁on	-5.72614
it	-5.73159
ow	-5.73828
▁w	-5.75145
st	-5.79648
es	-5.82369
ic	-5.83051
▁with	-5.83057
▁is	-5.83353
▁The	-5.84492
▁at	-5.84527
▁by	-5.90059
ent	-5.90525
▁_	-5.91806
?	-5.92579
ter	-5.93327
ri	-5.95639
▁not	-5.96002
ve	-5.97698
ce	-5.98953
id	-5.99157
▁his	-6.01252
▁had	-6.01947
▁we	-6.02775
ad	-6.02928
▁de	-6.03569
I	-6.04564
▁sh	-6.04954
▁ex	-6.07219
;	-6.0747
us	-6.08395
▁so	-6.08494
▁t	-6.09572
il	-6.09582
▁Barbican	-6.10182
▁I	-6.10521
▁or	-6.1137
_	-6.12974
ir	-6.13773
as	-6.14251
ation	-6.1475
ch	-6.15696
is	-6.18426
el	-6.18955
ac	-6.2012
▁r	-6.20388
▁you	-6.22709
▁con	-6.22987
▁A	-6.23152
▁Ardan	-6.23496
▁an	-6.24007
ll	-6.2512
▁Moon	-6.25619
N	-6.25926
all	-6.28019
▁all	-6.28381
ec	-6.29414
un	-6.29928
▁M	-6.29995
▁their	-6.30807
um	-6.31966
li	-6.33292
ol	-6.33519
ive	-6.33665
▁from	-6.35501
ul	-6.35548
▁they	-6.36978
▁have	-6.37409
▁h	-6.37883
▁S	-6.38128
tion	-6.38503
ut	-6.38675
▁no	-6.4126
▁ca	-6.44548
."	-6.47159
--	-6.47412
-	-6.47756
▁H	-6.48076
▁could	-6.486
E	-6.49569
ant	-6.49747
able	-6.50119
A	-6.50129
▁this	-6.50673
▁but	-6.52723
▁pro	-6.52828
▁our	-6.54848
ck	-6.55877
R	-6.56725
and	-6.58257
ge	-6.58489
▁its	-6.58666
▁ma	-6.59773
▁d	-6.60346
▁were	-6.6067
▁which	-6.61266
▁would	-6.62124
▁st	-6.62256
▁Projectile	-6.62435
ion	-6.63135
vi	-6.64534
▁than	-6.64625
▁me	-6.65642
▁com	-6.65919
▁her	-6.66671
▁la	-6.66953
▁can	-6.67207
▁co	-6.68296
ne	-6.70091
▁see	-6.70236
O	-6.70446
▁more	-6.70582
est	-6.70937
ity	-6.71808
▁Captain	-6.72165
▁C	-6.72171
T	-6.72856
▁e	-6.73726
x	-6.74372
om	-6.74447
ate	-6.75995
ever	-6.76672
▁been	-6.79027
ther	-6.79071
▁ho	-6.79479
ound	-6.81168
▁us	-6.81293
▁un	-6.81382
im	-6.81673
▁m	-6.83905
▁Earth	-6.84094
S	-6.84167
ten	-6.84203
▁them	-6.84296
ence	-6.84377
po	-6.84905
▁time	-6.85266
very	-6.85362
▁W	-6.86016
ill	-6.86024
ted	-6.86271
▁are	-6.86648
▁do	-6.87101
▁now	-6.87509
if	-6.87996
▁sp	-6.88229
ci	-6.88551
▁F	-6.88875
▁great	-6.89223
▁ch	-6.90354
op	-6.90881
▁en	-6.91647
▁like	-6.91667
▁mo	-6.92512
ment	-6.92915
0	-6.92916
_,	-6.92928
ous	-6.93255
▁some	-6.93419
▁P	-6.93709
per	-6.9569
▁th	-6.95799
▁what	-6.95903
less	-6.97099
▁out	-6.97312
▁one	-6.97454
▁even	-7.0123
L	-7.01489
ure	-7.02326
▁said	-7.03091
▁up	-7.03815
▁who	-7.04648
▁pre	-7.05289
▁O	-7.05446
▁any	-7.05742
▁L	-7.06073
▁1	-7.06308
H	-7.06331
:	-7.06359
▁only	-7.0661
C	-7.0683
▁pa	-7.06977
▁cried	-7.09782
▁other	-7.09852
ot	-7.10376
ud	-7.10655
ting	-7.11414
▁str	-7.11466
▁B	-7.13009
▁T	-7.14199
ug	-7.14768
▁observ	-7.16975
▁about	-7.16975
ful	-7.17483
ers	-7.17484
▁little	-7.18588
z	-7.18902
Nicholl	-7.19677
M	-7.20187
ine	-7.21031
▁if	-7.22349
▁must	-7.23035
ry	-7.23762
up	-7.24084
ph	-7.24646
▁im	-7.25171
▁friend	-7.25313
B	-7.25433
▁surface	-7.25894
U	-7.27067
▁long	-7.27069
▁when	-7.27115
ious	-7.27251
▁point	-7.28257
▁such	-7.28269
▁E	-7.297
▁every	-7.30447
▁dis	-7.30516
▁di	-7.31101
ance	-7.31596
ish	-7.31757
▁But	-7.32137
▁miles	-7.33151
▁man	-7.34107
▁fl	-7.34156
2	-7.3441
▁In	-7.34613
▁know	-7.35689
D	-7.36178
▁It	-7.37873
▁still	-7.37927
ions	-7.38164
▁my	-7.40161
Y	-7.40178
▁should	-7.40294
▁cr	-7.40402
▁D	-7.40455
▁eye	-7.41963
▁No	-7.42016
▁day	-7.42384
ated	-7.42507
▁into	-7.42984
▁over	-7.43029
▁your	-7.44273
▁though	-7.44418
▁travellers	-7.44418
What	-7.44491
ies	-7.46108
age	-7.47226
▁has	-7.47495
▁light	-7.48157
ness	-7.49906
▁never	-7.50263
▁lunar	-7.50943
▁G	-7.51563
▁most	-7.51895
ical	-7.52225
▁work	-7.52467
5	-7.53215
▁mountain	-7.55541
▁before	-7.55542
▁moment	-7.56526
▁him	-7.56747
▁say	-7.5816
W	-7.58591
F	-7.59405
▁much	-7.59545
ible	-7.59581
▁under	-7.59586
The	-7.60348
▁near	-7.60441
▁few	-7.60463
▁last	-7.60533
▁don	-7.628
▁mean	-7.62939
nder	-7.63227
▁through	-7.63708
▁Sun	-7.64398
▁asked	-7.65476
P	-7.66395
wards	-7.67188
▁look	-7.68057
▁first	-7.68067
▁part	-7.68249
▁will	-7.68858
▁two	-7.7172
▁disc	-7.72448
▁enough	-7.72603
▁take	-7.72612
▁certain	-7.73538
▁present	-7.74502
▁cl	-7.74716
3	-7.75434
tru	-7.75713
V	-7.76395
4	-7.76395
▁direct	-7.764
▁replied	-7.77366
iz	-7.77778
▁hard	-7.79378
You	-7.79508
hose	-7.82819
▁This	-7.83401
▁where	-7.8445
▁side	-7.85723
▁whi	-7.85974
▁velocity	-7.86556
▁quit	-7.87631
▁again	-7.87633
▁possib	-7.87634
▁therefore	-7.88718
eight	-7.8872
▁course	-7.89822
▁second	-7.90928
▁after	-7.90988
▁just	-7.93188
▁question	-7.93188
▁right	-7.94338
▁himself	-7.94338
1	-7.95625
▁night	-7.97867
G	-7.98076
▁Gutenberg	-7.99072
▁full	-7.99762
▁high	-8.00292
▁answer	-8.00292
▁without	-8.00319
▁nothing	-8.00374
▁start	-8.00516
▁atmosphere	-8.01526
▁made	-8.01678
J	-8.02776
▁calculat	-8.02776
▁THE	-8.02777
▁around	-8.02902
▁consider	-8.04043
▁fact	-8.04121
▁water	-8.04134
▁Project	-8.05315
▁distance	-8.05328
▁feet	-8.05348
6	-8.06623
▁Marston	-8.07939
▁appear	-8.07939
▁crater	-8.07962
ign	-8.08376
8	-8.09272
▁however	-8.09276
▁turn	-8.09309
▁think	-8.10632
▁dark	-8.10643
▁perfect	-8.13382
▁least	-8.13387
▁north	-8.13608
▁might	-8.14791
▁themselves	-8.14791
▁same	-8.148
▁make	-8.14966
most	-8.15895
▁companions	-8.16219
▁half	-8.16235
▁count	-8.16366
▁three	-8.17719
▁decided	-8.20632
▁thousand	-8.20632
light	-8.21797
▁minutes	-8.22147
▁new	-8.22217
7	-8.23685
▁attraction	-8.23685
That	-8.23774
either	-8.23982
▁having	-8.25248
▁down	-8.25284
▁follow	-8.26835
▁plain	-8.26836
▁matter	-8.26874
▁space	-8.26883
▁easily	-8.28448
▁become	-8.28449
▁continued	-8.31754
▁idea	-8.31778
▁clear	-8.31793
▁yet	-8.31836
▁object	-8.33449
▁always	-8.35173
▁reason	-8.35194
▁regard	-8.36929
(	-8.38713
)	-8.38713
▁world	-8.38714
▁kind	-8.38717
Well	-8.38898
▁already	-8.40531
▁hundred	-8.40531
▁left	-8.40539
,000	-8.42383
▁doubt	-8.42384
▁vast	-8.42391
▁away	-8.44274
▁interrupt	-8.46193
▁suddenly	-8.46193
▁nature	-8.46194
/	-8.46194
▁glass	-8.46195
▁life	-8.46202
▁subject	-8.48154
▁black	-8.48154
▁scienti	-8.48155
▁Frenchman	-8.50154
▁place	-8.50162
▁carefully	-8.52194
X	-8.52195
▁approach	-8.56405
▁evident	-8.56405
▁exclaimed	-8.56405
▁difficult	-8.58579
▁keep	-8.5858
▁favor	-8.5858
▁slightest	-8.58581
▁inhabit	-8.60802
▁probably	-8.60802
▁terrestrial	-8.60802
▁centre	-8.60804
▁astronomer	-8.63074
▁completely	-8.63074
▁degree	-8.63078
K	-8.67781
*	-9.66231
q	-9.66241
j	-9.66251
